[words]
Automatically change theme and sky \n depending on the season and weather="Автоматично змінювати тему і небо \n в залежності від пори року та погоди"
Automatically change theme and sky="Автоматично змінювати тему і небо"